TURN_HIDING_ON = "Activar ocultar";
TURN_HIDING_OFF = "Desactivar ocultar";
TURN_MAG_ON = "Activar ampliação";
TURN_MAG_OFF = "Desactivar ampliação";
POSITION_ON_SCREEN = "Posição no ecrã";
LEFT = "Esquerda";
BOTTOM = "Base";
RIGHT = "Direita";
MINIMIZE_USING = "Minimizar utilizando";
GENIE_EFFECT = "Efeito génio";
SCALE_EFFECT = "Efeito escala";
DOCK_PREFS = "Preferências da Dock…";
REMOVE_FROM_DOCK = "Remover da Dock";
OPEN_AT_LOGIN = "Abrir ao iniciar sessão";
SHOW_IN_FINDER = "Mostrar no Finder";
OPEN_IN_FINDER = "Abrir no Finder";
OPEN_FILENAME = "Abrir “%@”";
OPEN = "Abrir";
SHOW_NAME = "Mostrar %@";
MORE_WIDGETS = "Mais widgets…";
DASHBOARD_PREFS = "Preferências do Dashboard…";
SHOW_DASHBOARD = "Mostrar Dashboard";
APPLICATION_NOT_RESPONDING = "A aplicação não responde";
HIDE = "Ocultar";
HIDE_OTHERS = "Ocultar outras aplicações";
SHOW = "Mostrar";
RELAUNCH = "Voltar a abrir";
SORT_BY = "Ordenar por";
NAME = "Nome";
DATE_ADDED = "Data de adição";
DATE_MODIFIED = "Data de alteração";
DATE_CREATED = "Data de criação";
KIND = "Tipo";
LAST_OPENED = "Última abertura";
EJECT = "Ejectar";
RENAME_STACK = "Alterar o nome da pilha";
RECENT_APPS = "Aplicações recentes";
RECENT_DOCS = "Documentos recentes";
RECENT_SERVERS = "Servidores recentes";
FAV_VOLS = "Volumes favoritos";
FAV_ITEMS = "Elementos favoritos";
KEEP_IN_DOCK = "Manter na Dock";
QUIT = "Sair";
FORCE_QUIT = "Forçar saída";
EMPTY_TRASH = "Esvaziar o Lixo";
SECURE_EMPTY_TRASH = "Esvaziar o lixo de forma segura";
SHOW_AS = "Ver conteúdo como";
AUTOMATIC = "Automático";
FAN = "Leque";
GRID = "Grelha";
LIST = "Lista";
DISPLAY_AS = "Apresentar como";
DISPLAY_AS_FOLDER = "Pasta";
DISPLAY_AS_STACK  = "Pilha";
OPTIONS = "Opções";
BIND_TO_SPACE = "Atribuir aplicação a";
MOVE_TO_SPACE = "Mover janelas para";
SPACE_NUMBER = "Espaço %d";
ALL_SPACES = "Todos os espaços";
CURRENT_SPACE = "Espaço actual";

APPSTORE_PAUSE = "Pausar";
APPSTORE_RESUME = "Retomar";
APPSTORE_CANCEL = "Cancelar descarga";